Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/menetelmapakka-_oppimateriaali_kouluille_saamelaisuuden_kasittelyyn.html.tmx
Source language: fin
Languages: smn

source: Menetelmäpakka- oppimateriaali kouluille saamelaisuuden käsittelyyn
smn: Vyehikorttâpakkâ- oppâmateriaal škovláid sämmilâšvuođâ kieđâvušmân

source: Dihtosis-hankkeessa on tuotettu materiaalia kouluvierailuita varten sekä menetelmäpakka opettajille aiheen itsenäiseen käsittelyyn oppilaiden kanssa.
smn: Dihtosis-haavâst lii pyevtittum materiaal škovlâkolliistâlmij várás sehe vyehikorttâpakkâ máttáátteijeid fáádá jiečânâs kieđâvuššâm várás uáppeiguin.

source: Dihtosis-menetelmäpakka on tarkoitettu opetuksen tueksi esimerkiksi saamelaisten kansallispäivän (6.2.) viettämiseen kouluissa ympäri Suomen.
smn: Dihtosis-vyehikorttâpakkâ lii uáivildum máttááttâs toorjân ovdâmerkkân sämmilij aalmugpeeivi (6.2.) áávvudmân škoovlâin pirrâ Suomâ.

source: Miltä kuulostaisi levyraati saamelaismusiikista tai tutustuminen saamenkielisiin tervehdyksiin?
smn: Maht ličij skiärrurääđi sämimuusikist tâi uápásmem sämikielâláid tiervâttâssáid?

source: Erilaisten ja eri mittaisten harjoitusten avulla voit koostaa mieleisesi oppitunnin saamelaisuudesta.
smn: Sierâlágánij já sierâkukkosij hárjuttâsâi vievâst tun puávtáh rähtiđ tuu mielâmield oppâtijme sämmilâšvuođâst.

source: Menetelmäpakka sisältää info-osuudet sekä toiminnallisia tehtäviä, joita yhdistelemällä voit rakentaa erilaisia oppitunteja.
smn: Vyehikorttâpakkâ ana sistees info-oosijd sehe toimâlijd hárjuttâsâid já taid ovtâstitmáin tun puávtáh rähtiđ sierâlágán oppâtiijmijd.

source: Harjoitukset sopivat vedettäviksi yläkoulujen lisäksi myös alakoulun ylemmille luokille sekä toisen asteen oppilaitoksiin.
smn: Hárjuttâsah heivejeh paješkoovlâi lasseen meid vyeliškoovlâ alemuu luokkaid sehe nube tääsi oppâlájádâssáid.

source: Pakka on jaettu kolmeen teemaan: Saamelaiset, Alkuperäiskansa ja Kulttuuri.
smn: Pakkâ lii juohhum kuulmâ teeman: Sämmiliih, Algâaalmug já Kulttuur.

source: Kukin teema sisältää 2 tietokorttia sekä 6 tehtäväkorttia.
smn: Jieškote-uv teema ana sistees 2 tiätukoortâ sehe 6 hárjuttâskoortâ.

source: Korteista voi koostaa laajan kokonaisuuden, tai niitä voi käsitellä yksittäin tiettyyn teemaan perehtyen.
smn: Koortâin puáhtá rähtiđ vijđes ubâlâšvuođâ, teikâ taid puáhtá kieđâvuššâđ sierâ já vuáijuđ tiätuteeman.

source: Kortteihin on merkitty harjoituksen minimiosallistujamäärä, tarvittavat välineet ja arvio tekemiseen tarvittavasta ajasta.
smn: Koortáid láá merkkejum hárjuttâs uásálistei ucemusmeeri, tárbuliih piergâseh já äigi, mii suulân kolá hárjuttâssáid.

source: Kaikki harjoitukset toimivat sellaisenaan, mutta osaan on saatavissa lisämateriaalia Nuorten Akatemian nettisivuilla.
smn: Puoh hárjuttâsah tuáimih tagarin, mutâ uásán lii finnimnáál lasemateriaal Nuorâi Akatemia nettisiijđoin.

source: Harjoituksia voi soveltaa ryhmän ja käsiteltävien asioiden mukaan.
smn: Hárjuttâsâid puáhtá heiviittiđ juávhu já kieđâvuššâm vuálásij aašij mield.

source: Menetelmäpakka on maksuton.
smn: Vyehikorttâpakkâ lii nuuvtá.

source: Pakkaa voi tilata osoitteesta: www.nuortenakatemia.fi/kouluvierailulomakkeet/ tai hankkeen projektityöntekijältä.
smn: Paakâ puáhtá tiiláđ čujottâsâst: www.nuortenakatemia.fi/kouluvierailulomakkeet/ tâi haavâ proojeektpargest.

source: Voit ennen tilaamista tutustua pakan sisältöön ja lisämateriaaleihin täältä .
smn: Tun puávtáh ovdil tiilám uápásmuđ paakâ siskáldâsân já lasemateriaaláid tääbbin .

source: Dihtosis-hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
smn: Dihtosis-haahâ lii Sämitige nuorâirääđi já Nuorâi Akatemia ohtsâšhaahâ, mon ulmen lii lasettiđ válduaalmugân kullee nuorâi tiäđuid sämmilijn já sämikulttuurist.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
smn: Máttááttâs- já kulttuurministeriö ruttâd haavâ.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Projektityöntekijä, Saamelaiskäräjät, Minna Lehtola 040 650 3620 minna.
smn: Proojeektpargee, Sämitigge, Minna Lehtola 040 650 3620 minna.

source: Projektikoordinaattori, Nuorten Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
smn: Proojeektkoordinaattor, Nuorâi Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
